$HOME/.aliases

MichaelAquilina/zsh-you-should-use kind:defer
rummik/zsh-tailf
renovate-bot/z-shell-_-zsh-eza
chrisgrieser/zsh-magic-dashboard

belak/zsh-utils path:editor
belak/zsh-utils path:history
belak/zsh-utils path:utility

zdharma-continuum/fast-syntax-highlighting kind:defer

zsh-users/zsh-completions path:src kind:fpath
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
